[
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "webpage-html-export",
  "calendar",
  "obsidian-completr",
  "obsidian-paste-image-rename",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "dataview"
]